Repository: tomoki013/tripory
Catalog: Tripory/Resources/Localizable.xcstrings
Source language: ja
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 行った国を記録できるアプリ「Tripory」を使ってみて!
ar: جرّب «Tripory» — تطبيق لتتبّع الدول التي زرتها!
cs: Vyzkoušejte „Tripory“ — aplikaci na zaznamenávání zemí, které jste navštívili!
da: Prøv “Tripory” – en app til at holde styr på de lande, du har besøgt!
de: Probier „Tripory“ aus – eine App, um die von dir besuchten Länder festzuhalten!
el: Δοκίμασε το «Tripory» — μια εφαρμογή για να κρατάς τις χώρες που έχεις επισκεφθεί!
en: Check out "Tripory", an app for recording the countries you've visited!
es: ¡Prueba "Tripory", una app para registrar los países que has visitado!
fi: Kokeile ”Triporya” – sovellusta, jolla pidät kirjaa maista joissa olet käynyt!
fr: Essayez « Tripory », une application pour enregistrer les pays que vous avez visités !
he: נסה את «Tripory» — אפליקציה למעקב אחר המדינות שביקרת בהן!
hi: "Tripory" आज़माएँ — उन देशों को दर्ज करने का ऐप जहाँ आप गए हैं!
hu: Próbáld ki a „Tripory”-t – egy alkalmazást, amellyel nyomon követheted, mely országokban jártál!
id: Coba "Tripory" — aplikasi untuk mencatat negara yang pernah kamu kunjungi!
it: Prova «Tripory», l’app per tenere traccia dei paesi che hai visitato!
ko: 다녀온 나라를 기록할 수 있는 앱 "Tripory"를 써보세요!
ms: Cuba "Tripory" — apl untuk menjejaki negara yang anda pernah lawati!
nb: Prøv «Tripory» – en app for å holde styr på landene du har besøkt!
nl: Probeer ‘Tripory’, een app om de landen bij te houden waar je bent geweest!
pl: Wypróbuj „Tripory” — aplikację do zapisywania krajów, w których byłeś!
pt_br: Experimente o “Tripory”, um app para registrar os países que você já visitou!
ro: Încearcă „Tripory” — o aplicație pentru a ține evidența țărilor pe care le-ai vizitat!
ru: Попробуйте «Tripory» — приложение для учёта стран, где вы побывали!
sv: Testa ”Tripory” – en app för att hålla koll på länderna du besökt!
th: ลองใช้ "Tripory" แอปสำหรับจดบันทึกประเทศที่คุณเคยไป!
tr: “Tripory”yi dene — gittiğin ülkeleri kaydetmen için bir uygulama!
uk: Спробуйте «Tripory» — застосунок для обліку країн, де ви побували!
vi: Thử "Tripory" — ứng dụng để lưu lại những quốc gia bạn đã ghé!
zh_hans: 试试可以记录去过的国家的应用「Tripory」吧!
zh_hant: 試試「Tripory」——一款記錄你造訪過哪些國家的 App！

source: 表示オプション
ar: خيارات العرض
cs: Možnosti zobrazení
da: Visningsindstillinger
de: Anzeigeoptionen
el: Επιλογές εμφάνισης
en: Display Options
es: Opciones de visualización
fi: Näyttöasetukset
fr: Options d'affichage
he: אפשרויות תצוגה
hi: प्रदर्शन विकल्प
hu: Megjelenítési beállítások
id: Opsi Tampilan
it: Opzioni di visualizzazione
ko: 표시 옵션
ms: Pilihan Paparan
nb: Visningsalternativer
nl: Weergaveopties
pl: Opcje wyświetlania
pt_br: Opções de exibição
ro: Opțiuni de afișare
ru: Параметры отображения
sv: Visningsalternativ
th: ตัวเลือกการแสดงผล
tr: Görüntüleme Seçenekleri
uk: Параметри відображення
vi: Tùy chọn hiển thị
zh_hans: 显示选项
zh_hant: 顯示選項

source: 表示する国
ar: الدول المعروضة
cs: Zobrazované země
da: Lande, der vises
de: Anzuzeigende Länder
el: Χώρες προς εμφάνιση
en: Countries to Show
es: Países a mostrar
fi: Näytettävät maat
fr: Pays à afficher
he: מדינות להצגה
hi: दिखाने के लिए देश
hu: Megjelenítendő országok
id: Negara yang Ditampilkan
it: Paesi da mostrare
ko: 표시할 국가
ms: Negara untuk Dipaparkan
nb: Land som vises
nl: Weer te geven landen
pl: Wyświetlane kraje
pt_br: Países a exibir
ro: Țări de afișat
ru: Отображаемые страны
sv: Länder att visa
th: ประเทศที่จะแสดง
tr: Gösterilecek Ülkeler
uk: Країни для показу
vi: Quốc gia hiển thị
zh_hans: 要显示的国家
zh_hant: 要顯示的國家

source: 表紙
ar: الغلاف
cs: Obálka
da: Forside
de: Titelbild
el: Εξώφυλλο
en: Cover
es: Portada
fi: Kansikuva
fr: Couverture
he: תמונת שער
hi: कवर
hu: Borító
id: Sampul
it: Copertina
ko: 표지
ms: Kulit
nb: Forside
nl: Omslag
pl: Okładka
pt_br: Capa
ro: Copertă
ru: Обложка
sv: Omslag
th: หน้าปก
tr: Kapak
uk: Обкладинка
vi: Ảnh bìa
zh_hans: 封面
zh_hant: 封面

source: 表紙と、あとで読み返したい言葉
ar: صورة غلاف وكلمات تودّ العودة إليها
cs: Titulní fotka a slova, ke kterým se vrátíte
da: Et forsidebillede og ord at læse igen
de: Ein Titelfoto und Worte zum Wiederlesen
el: Μια φωτογραφία εξωφύλλου και λόγια για να ξαναδιαβάσεις
en: A cover photo and words worth returning to
es: Una foto de portada y palabras para releer
fi: Kansikuva ja sanat, jotka haluat lukea uudelleen
fr: Une photo de couverture et des mots à relire
he: תמונת שער ומילים שתרצה לקרוא שוב
hi: एक कवर तस्वीर और दोबारा पढ़ने लायक शब्द
hu: Egy borítófotó és szavak, amelyeket újraolvasnál
id: Foto sampul dan kata-kata untuk dibaca lagi
it: Una foto di copertina e parole da rileggere
ko: 표지와 나중에 다시 읽고 싶은 말
ms: Foto muka depan dan kata-kata untuk dibaca semula
nb: Et forsidebilde og ord å lese om igjen
nl: Een omslagfoto en woorden om terug te lezen
pl: Zdjęcie na okładkę i słowa, do których wrócisz
pt_br: Uma foto de capa e palavras para reler
ro: O fotografie de copertă și cuvinte de recitit
ru: Обложка и слова, к которым захочется вернуться
sv: En omslagsbild och ord att läsa om
th: ภาพหน้าปกและถ้อยคำที่อยากกลับมาอ่าน
tr: Bir kapak fotoğrafı ve dönüp okumak isteyeceğin sözler
uk: Обкладинка і слова, до яких захочеться повернутися
vi: Một ảnh bìa và những dòng chữ muốn đọc lại
zh_hans: 封面照片，以及日后想重读的文字
zh_hant: 一張封面照片，與想日後重讀的文字

source: 表紙の写真を変更
ar: تغيير صورة الغلاف
cs: Změnit fotku obálky
da: Skift forsidebillede
de: Titelfoto ändern
el: Αλλαγή φωτογραφίας εξωφύλλου
en: Change cover photo
es: Cambiar foto de portada
fi: Vaihda kansikuva
fr: Changer la photo de couverture
he: החלף תמונת שער
hi: कवर तस्वीर बदलें
hu: Borítófotó módosítása
id: Ganti foto sampul
it: Cambia foto di copertina
ko: 표지 사진 변경
ms: Tukar foto muka depan
nb: Bytt forsidebilde
nl: Omslagfoto wijzigen
pl: Zmień zdjęcie okładki
pt_br: Trocar foto de capa
ro: Schimbă foto de copertă
ru: Изменить обложку
sv: Byt omslagsbild
th: เปลี่ยนภาพหน้าปก
tr: Kapak fotoğrafını değiştir
uk: Змінити обкладинку
vi: Đổi ảnh bìa
zh_hans: 更换封面照片
zh_hant: 更換封面照片

source: 表紙の写真を選ばない場合は、最初の訪問先の写真が自動で使われます
ar: إن لم تختر صورة غلاف، تُستخدم تلقائياً صورة أول وجهة.
cs: Bez titulní fotky se automaticky použije fotka z první zastávky.
da: Uden forsidebillede bruges billedet fra det første rejsemål automatisk.
de: Ohne Titelfoto wird automatisch das Foto des ersten Reiseziels verwendet.
el: Χωρίς φωτογραφία εξωφύλλου, χρησιμοποιείται αυτόματα η φωτογραφία του πρώτου προορισμού.
en: If you don't choose a cover photo, the first destination's photo is used automatically.
es: Si no eliges una foto de portada, se usará automáticamente la foto del primer destino.
fi: Ilman kansikuvaa käytetään automaattisesti ensimmäisen kohteen kuvaa.
fr: Si vous ne choisissez pas de photo de couverture, la photo de la première destination sera utilisée automatiquement.
he: אם לא תבחר תמונת שער, תמונת היעד הראשון תשמש אוטומטית.
hi: कवर तस्वीर न चुनने पर पहले गंतव्य की तस्वीर अपने-आप इस्तेमाल होती है।
hu: Borítófotó nélkül automatikusan az első úti cél fotóját használjuk.
id: Jika tidak memilih foto sampul, foto tujuan pertama dipakai otomatis.
it: Se non scegli una copertina, viene usata automaticamente la foto della prima tappa.
ko: 표지 사진을 선택하지 않으면 첫 번째 방문지의 사진이 자동으로 사용됩니다.
ms: Jika tiada foto muka depan dipilih, foto destinasi pertama digunakan secara automatik.
nb: Uten forsidebilde brukes bildet fra det første reisemålet automatisk.
nl: Kies je geen omslagfoto, dan wordt automatisch de foto van de eerste bestemming gebruikt.
pl: Bez zdjęcia na okładkę automatycznie użyjemy zdjęcia z pierwszego przystanku.
pt_br: Sem foto de capa, a foto do primeiro destino é usada automaticamente.
ro: Fără o fotografie de copertă, se folosește automat fotografia primei destinații.
ru: Если не выбрать обложку, автоматически используется фото первой точки маршрута.
sv: Utan omslagsbild används automatiskt bilden från det första resmålet.
th: หากไม่เลือกภาพหน้าปก จะใช้ภาพของจุดหมายแรกโดยอัตโนมัติ
tr: Kapak fotoğrafı seçmezsen ilk durağın fotoğrafı otomatik kullanılır.
uk: Якщо не вибрати обкладинку, автоматично використовується фото першої точки маршруту.
vi: Nếu không chọn ảnh bìa, ảnh của điểm đến đầu tiên sẽ được dùng tự động.
zh_hans: 如果不选择封面照片,将自动使用第一个目的地的照片。
zh_hant: 若未選擇封面照片，將自動使用第一個目的地的照片。

source: 表紙の写真を選ぶ
ar: اختيار صورة الغلاف
cs: Vybrat fotku obálky
da: Vælg forsidebillede
de: Titelfoto wählen
el: Επιλογή φωτογραφίας εξωφύλλου
en: Choose cover photo
es: Elegir foto de portada
fi: Valitse kansikuva
fr: Choisir une photo de couverture
he: בחר תמונת שער
hi: कवर तस्वीर चुनें
hu: Borítófotó választása
id: Pilih foto sampul
it: Scegli foto di copertina
ko: 표지 사진 선택
ms: Pilih foto muka depan
nb: Velg forsidebilde
nl: Omslagfoto kiezen
pl: Wybierz zdjęcie okładki
pt_br: Escolher foto de capa
ro: Alege foto de copertă
ru: Выбрать обложку
sv: Välj omslagsbild
th: เลือกภาพหน้าปก
tr: Kapak fotoğrafı seç
uk: Вибрати обкладинку
vi: Chọn ảnh bìa
zh_hans: 选择封面照片
zh_hant: 選擇封面照片

source: 表紙の写真を選ぶ(任意)
ar: اختيار صورة غلاف (اختياري)
cs: Vybrat titulní fotku (nepovinné)
da: Vælg forsidebillede (valgfrit)
de: Titelfoto wählen (optional)
el: Επιλογή φωτογραφίας εξωφύλλου (προαιρετικά)
en: Choose a cover photo (optional)
es: Elegir una foto de portada (opcional)
fi: Valitse kansikuva (valinnainen)
fr: Choisir une photo de couverture (facultatif)
he: בחר תמונת שער (רשות)
hi: कवर तस्वीर चुनें (वैकल्पिक)
hu: Borítófotó választása (nem kötelező)
id: Pilih foto sampul (opsional)
it: Scegli una foto di copertina (facoltativo)
ko: 표지 사진 선택(선택 사항)
ms: Pilih foto muka depan (pilihan)
nb: Velg forsidebilde (valgfritt)
nl: Omslagfoto kiezen (optioneel)
pl: Wybierz zdjęcie na okładkę (opcjonalnie)
pt_br: Escolher foto de capa (opcional)
ro: Alege o fotografie de copertă (opțional)
ru: Выбрать фото обложки (необязательно)
sv: Välj omslagsbild (valfritt)
th: เลือกภาพหน้าปก (ไม่บังคับ)
tr: Kapak fotoğrafı seç (isteğe bağlı)
uk: Вибрати фото обкладинки (необов’язково)
vi: Chọn ảnh bìa (tùy chọn)
zh_hans: 选择封面照片(可选)
zh_hant: 選擇封面照片（選填）

source: 表紙を編集
ar: تعديل الغلاف
cs: Upravit obálku
da: Rediger forside
de: Titel bearbeiten
el: Επεξεργασία εξωφύλλου
en: Edit cover
es: Editar portada
fi: Muokkaa kantta
fr: Modifier la couverture
he: ערוך שער
hi: कवर संपादित करें
hu: Borító szerkesztése
id: Edit sampul
it: Modifica copertina
ko: 표지 편집
ms: Sunting muka depan
nb: Rediger forside
nl: Omslag bewerken
pl: Edytuj okładkę
pt_br: Editar capa
ro: Editează coperta
ru: Изменить обложку
sv: Redigera omslag
th: แก้ไขหน้าปก
tr: Kapağı düzenle
uk: Редагувати обкладинку
vi: Sửa ảnh bìa
zh_hans: 编辑封面
zh_hant: 編輯封面

source: 表紙を解除
ar: إزالة الغلاف
cs: Odebrat titulní fotku
da: Fjern forsiden
de: Titelfoto entfernen
el: Αφαίρεση εξωφύλλου
en: Remove Cover
es: Quitar portada
fi: Poista kansikuva
fr: Retirer la couverture
he: הסר שער
hi: कवर हटाएँ
hu: Borító eltávolítása
id: Hapus sampul
it: Rimuovi la copertina
ko: 표지 해제
ms: Buang muka depan
nb: Fjern forsiden
nl: Omslag verwijderen
pl: Usuń okładkę
pt_br: Remover capa
ro: Elimină coperta
ru: Убрать обложку
sv: Ta bort omslaget
th: นำหน้าปกออก
tr: Kapağı kaldır
uk: Прибрати обкладинку
vi: Bỏ ảnh bìa
zh_hans: 取消封面
zh_hant: 移除封面

source: 言語
ar: اللغة
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
en: Language
es: Idioma
fi: Kieli
fr: Langue
he: שפה
hi: भाषा
hu: Nyelv
id: Bahasa
it: Lingua
ko: 언어
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
ro: Limbă
ru: Язык
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: 記録を間違えてしまいました。修正できますか?
ar: أخطأت في سجلّ. هل يمكنني تصحيحه؟
cs: Spletl jsem se v záznamu. Můžu to opravit?
da: Jeg har gemt noget forkert. Kan jeg rette det?
de: Ich habe mich vertan. Kann ich das korrigieren?
el: Έκανα λάθος σε μια καταγραφή. Μπορώ να το διορθώσω;
en: I made a mistake in a record. Can I fix it?
es: Me equivoqué en un registro. ¿Puedo corregirlo?
fi: Tallensin väärin. Voinko korjata sen?
fr: J'ai fait une erreur dans un enregistrement. Puis-je le corriger ?
he: טעיתי ברשומה. אפשר לתקן?
hi: मैंने रिकॉर्ड में गलती कर दी। क्या ठीक कर सकता हूँ?
hu: Elrontottam egy bejegyzést. Kijavíthatom?
id: Saya salah mencatat. Bisa diperbaiki?
it: Ho sbagliato un dato. Posso correggerlo?
ko: 기록을 잘못 입력했어요. 수정할 수 있나요?
ms: Saya tersalah rekod. Boleh saya betulkan?
nb: Jeg har lagret noe feil. Kan jeg rette det?
nl: Ik heb iets fout ingevoerd. Kan ik dat herstellen?
pl: Pomyliłem się we wpisie. Czy mogę to poprawić?
pt_br: Errei um registro. Dá para corrigir?
ro: Am greșit o înregistrare. O pot corecta?
ru: Я ошибся в записи. Можно исправить?
sv: Jag har sparat fel. Kan jag rätta det?
th: ฉันบันทึกผิด แก้ไขได้ไหม
tr: Bir kaydı yanlış girdim. Düzeltebilir miyim?
uk: Я помилився в записі. Чи можна виправити?
vi: Tôi ghi nhầm. Sửa được không?
zh_hans: 记录填错了,可以修改吗?
zh_hant: 我記錄錯了，可以修正嗎？

source: 訪れた国
ar: الدول التي زرتها
cs: Navštívené země
da: Besøgte lande
de: Besuchte Länder
el: Χώρες που επισκέφθηκα
en: Visited Countries
es: Países visitados
fi: Vieraillut maat
fr: Pays visités
he: מדינות שביקרת
hi: देखे गए देश
hu: Meglátogatott országok
id: Negara yang dikunjungi
it: Paesi visitati
ko: 방문한 국가
ms: Negara dilawati
nb: Besøkte land
nl: Bezochte landen
pl: Odwiedzone kraje
pt_br: Países visitados
ro: Țări vizitate
ru: Посещённые страны
sv: Besökta länder
th: ประเทศที่เยือนแล้ว
tr: Ziyaret edilen ülkeler
uk: Відвідані країни
vi: Quốc gia đã ghé
zh_hans: 去过的国家
zh_hant: 已造訪國家

source: 訪れた国を追加すると、日付や写真を記録できます。
ar: أضف دولة لتسجيل التواريخ والصور.
cs: Přidejte zemi a zaznamenejte data i fotky.
da: Tilføj et land for at gemme datoer og billeder.
de: Füge ein Land hinzu, um Daten und Fotos zu erfassen.
el: Πρόσθεσε μια χώρα για να καταγράψεις ημερομηνίες και φωτογραφίες.
en: Add a country to record its dates and photos.
es: Añade un país para registrar sus fechas y fotos.
fi: Lisää maa tallentaaksesi päivämäärät ja kuvat.
fr: Ajoutez un pays pour enregistrer ses dates et ses photos.
he: הוסף מדינה כדי לתעד תאריכים ותמונות.
hi: तिथियाँ और तस्वीरें दर्ज करने के लिए एक देश जोड़ें।
hu: Adj hozzá egy országot dátumok és fotók rögzítéséhez.
id: Tambahkan negara untuk mencatat tanggal dan foto.
it: Aggiungi un paese per registrarne date e foto.
ko: 방문한 나라를 추가하면 날짜와 사진을 기록할 수 있습니다.
ms: Tambah sebuah negara untuk merekod tarikh dan foto.
nb: Legg til et land for å lagre datoer og bilder.
nl: Voeg een land toe om data en foto’s vast te leggen.
pl: Dodaj kraj, aby zapisać daty i zdjęcia.
pt_br: Adicione um país para registrar datas e fotos.
ro: Adaugă o țară pentru a înregistra date și fotografii.
ru: Добавьте страну, чтобы записать даты и фото.
sv: Lägg till ett land för att spara datum och bilder.
th: เพิ่มประเทศเพื่อบันทึกวันที่และภาพ
tr: Tarih ve fotoğraf kaydetmek için bir ülke ekle.
uk: Додайте країну, щоб записати дати й фото.
vi: Thêm một quốc gia để ghi lại ngày tháng và ảnh.
zh_hans: 添加去过的国家后，就能记录日期和照片。
zh_hant: 新增一個國家即可記錄日期與照片。

source: 訪れた旅
ar: الرحلات إلى هنا
cs: Cesty sem
da: Rejser hertil
de: Reisen hierher
el: Ταξίδια εδώ
en: Trips here
es: Viajes aquí
fi: Matkat tänne
fr: Voyages ici
he: מסעות לכאן
hi: यहाँ की यात्राएँ
hu: Utazások ide
id: Perjalanan ke sini
it: Viaggi qui
ko: 다녀온 여행
ms: Pengembaraan ke sini
nb: Reiser hit
nl: Reizen hierheen
pl: Podróże tutaj
pt_br: Viagens aqui
ro: Călătorii aici
ru: Поездки сюда
sv: Resor hit
th: การเดินทางมาที่นี่
tr: Buraya seyahatler
uk: Подорожі сюди
vi: Chuyến đi tới đây
zh_hans: 来过的旅行
zh_hant: 在這裡的旅程

source: 訪れた日
ar: تاريخ الزيارة
cs: Datum návštěvy
da: Besøgsdato
de: Besuchsdatum
el: Ημερομηνία επίσκεψης
en: Date visited
es: Fecha de visita
fi: Käynnin päivä
fr: Date de visite
he: תאריך הביקור
hi: यात्रा की तिथि
hu: Látogatás dátuma
id: Tanggal kunjungan
it: Data della visita
ko: 방문일
ms: Tarikh lawatan
nb: Besøksdato
nl: Bezoekdatum
pl: Data wizyty
pt_br: Data da visita
ro: Data vizitei
ru: Дата посещения
sv: Besöksdatum
th: วันที่เยือน
tr: Ziyaret tarihi
uk: Дата відвідування
vi: Ngày ghé
zh_hans: 到访日期
zh_hant: 造訪日期

source: 訪問の記録
ar: سجلّ الزيارات
cs: Historie návštěv
da: Besøgshistorik
de: Besuchsverlauf
el: Ιστορικό επισκέψεων
en: Visit history
es: Historial de visitas
fi: Käyntihistoria
fr: Historique des visites
he: היסטוריית ביקורים
hi: यात्रा इतिहास
hu: Látogatási előzmények
id: Riwayat kunjungan
it: Cronologia delle visite
ko: 방문 기록
ms: Sejarah lawatan
nb: Besøkshistorikk
nl: Bezoekgeschiedenis
pl: Historia wizyt
pt_br: Histórico de visitas
ro: Istoricul vizitelor
ru: История посещений
sv: Besökshistorik
th: ประวัติการเยือน
tr: Ziyaret geçmişi
uk: Історія відвідувань
vi: Lịch sử ghé thăm
zh_hans: 访问记录
zh_hant: 造訪紀錄

source: 訪問回数順
ar: عدد الزيارات
cs: Počet návštěv
da: Antal besøg
de: Anzahl der Besuche
el: Αριθμός επισκέψεων
en: Number of visits
es: Número de visitas
fi: Käyntien määrä
fr: Nombre de visites
he: מספר ביקורים
hi: यात्राओं की संख्या
hu: Látogatások száma
id: Jumlah kunjungan
it: Numero di visite
ko: 방문 횟수 순
ms: Bilangan lawatan
nb: Antall besøk
nl: Aantal bezoeken
pl: Liczba wizyt
pt_br: Número de visitas
ro: Numărul de vizite
ru: По числу посещений
sv: Antal besök
th: จำนวนครั้งที่เยือน
tr: Ziyaret sayısı
uk: За кількістю відвідувань
vi: Số lần ghé
zh_hans: 访问次数
zh_hant: 造訪次數

source: 訪問済み
ar: تمت زيارتها
cs: Navštíveno
da: Besøgt
de: Besucht
el: Επισκέφθηκα
en: Visited
es: Visitado
fi: Vierailtu
fr: Visité
he: ביקרת
hi: देखा गया
hu: Meglátogatott
id: Dikunjungi
it: Visitato
ko: 방문함
ms: Dilawati
nb: Besøkt
nl: Bezocht
pl: Odwiedzone
pt_br: Visitado
ro: Vizitat
ru: Посещено
sv: Besökt
th: เยือนแล้ว
tr: Ziyaret edildi
uk: Відвідано
vi: Đã ghé
zh_hans: 已到访
zh_hant: 已造訪

source: 訪問済みから外す
ar: إزالة حالة «تمت زيارتها»
cs: Zrušit stav navštíveno
da: Fjern besøgt-status
de: Besucht-Status entfernen
el: Αφαίρεση κατάστασης «επισκέφθηκα»
en: Remove Visited Status
es: Quitar estado de visitado
fi: Poista vierailtu-merkintä
fr: Retirer le statut « Visité »
he: הסר את מצב «ביקרת»
hi: देखा-गया स्थिति हटाएँ
hu: Látogatott állapot eltávolítása
id: Hapus status dikunjungi
it: Rimuovi lo stato di visitato
ko: 방문함 해제
ms: Buang status dilawati
nb: Fjern besøkt-status
nl: Bezocht-status opheffen
pl: Usuń status odwiedzenia
pt_br: Remover status de visitado
ro: Elimină starea de vizitat
ru: Снять отметку о посещении
sv: Ta bort besökt-status
th: ยกเลิกสถานะเยือนแล้ว
tr: Ziyaret edildi durumunu kaldır
uk: Зняти позначку про відвідування
vi: Bỏ trạng thái đã ghé
zh_hans: 取消已访问
zh_hant: 取消已造訪狀態

source: 訪問順や日付は、保存後もいつでも編集できます。
ar: يمكن تعديل ترتيب الزيارات والتواريخ في أي وقت بعد الحفظ.
cs: Pořadí návštěv a data můžete po uložení kdykoli upravit.
da: Rækkefølgen og datoerne for besøgene kan ændres når som helst efter du har gemt.
de: Reihenfolge und Daten der Besuche kannst du nach dem Speichern jederzeit ändern.
el: Η σειρά των επισκέψεων και οι ημερομηνίες αλλάζουν όποτε θες μετά την αποθήκευση.
en: You can edit the visit order and dates anytime after saving.
es: Puedes editar el orden de las visitas y las fechas cuando quieras tras guardar.
fi: Käyntien järjestystä ja päivämääriä voi muokata milloin tahansa tallennuksen jälkeen.
fr: Vous pourrez modifier l’ordre des visites et les dates à tout moment après l’enregistrement.
he: סדר הביקורים והתאריכים ניתנים לעריכה בכל עת לאחר השמירה.
hi: यात्रा का क्रम और तिथियाँ सहेजने के बाद कभी भी संपादित की जा सकती हैं।
hu: A látogatások sorrendjét és dátumait mentés után bármikor módosíthatod.
id: Urutan dan tanggal kunjungan bisa diedit kapan saja setelah disimpan.
it: Ordine e date delle visite si possono modificare in qualsiasi momento dopo il salvataggio.
ko: 방문 순서와 날짜는 저장 후에도 언제든 편집할 수 있습니다.
ms: Urutan lawatan dan tarikh boleh disunting bila-bila masa selepas disimpan.
nb: Rekkefølgen og datoene for besøkene kan endres når som helst etter lagring.
nl: Volgorde en data van bezoeken kun je na het bewaren altijd aanpassen.
pl: Kolejność wizyt i daty możesz zmienić w każdej chwili po zapisaniu.
pt_br: A ordem das visitas e as datas podem ser editadas quando quiser depois de salvar.
ro: Ordinea vizitelor și datele pot fi editate oricând după salvare.
ru: Порядок посещений и даты можно изменить в любой момент после сохранения.
sv: Ordningen och datumen för besöken kan ändras när som helst efter att du sparat.
th: ลำดับการเยือนและวันที่แก้ไขได้ทุกเมื่อหลังบันทึก
tr: Ziyaret sırasını ve tarihleri kaydettikten sonra istediğin zaman düzenleyebilirsin.
uk: Порядок відвідувань і дати можна змінити будь-коли після збереження.
vi: Thứ tự và ngày ghé có thể sửa bất cứ lúc nào sau khi lưu.
zh_hans: 保存后仍可随时修改访问顺序和日期。
zh_hant: 造訪順序與日期在儲存後仍可隨時編輯。

source: 設定
ar: الإعدادات
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
en: Settings
es: Ajustes
fi: Asetukset
fr: Réglages
he: הגדרות
hi: सेटिंग्स
hu: Beállítások
id: Pengaturan
it: Impostazioni
ko: 설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ro: Setări
ru: Настройки
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置

source: 設定中
ar: الحالي
cs: Teď
da: Nuværende
de: Aktuell
el: Τώρα
en: Current
es: Actual
fi: Nykyinen
fr: Actuel
he: נוכחי
hi: वर्तमान
hu: Jelenlegi
id: Saat ini
it: Attuale
ko: 설정됨
ms: Semasa
nb: Nåværende
nl: Huidig
pl: Obecnie
pt_br: Atual
ro: Actual
ru: Сейчас
sv: Nuvarande
th: ปัจจุบัน
tr: Şu an
uk: Зараз
vi: Hiện tại
zh_hans: 当前设置
zh_hant: 目前

source: 追加
ar: إضافة
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
en: Add
es: Añadir
fi: Lisää
fr: Ajouter
he: הוסף
hi: जोड़ें
hu: Hozzáadás
id: Tambah
it: Aggiungi
ko: 추가
ms: Tambah
nb: Legg til
nl: Voeg toe
pl: Dodaj
pt_br: Adicionar
ro: Adaugă
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Ekle
uk: Додати
vi: Thêm
zh_hans: 添加
zh_hant: 新增

source: 選択を解除
ar: مسح التحديد
cs: Zrušit výběr
da: Ryd markering
de: Auswahl aufheben
el: Εκκαθάριση επιλογής
en: Clear selection
es: Quitar selección
fi: Tyhjennä valinta
fr: Effacer la sélection
he: נקה בחירה
hi: चयन साफ़ करें
hu: Kijelölés törlése
id: Bersihkan pilihan
it: Annulla selezione
ko: 선택 해제
ms: Kosongkan pilihan
nb: Fjern merking
nl: Selectie wissen
pl: Wyczyść wybór
pt_br: Limpar seleção
ro: Șterge selecția
ru: Снять выбор
sv: Rensa markering
th: ล้างการเลือก
tr: Seçimi temizle
uk: Зняти вибір
vi: Bỏ chọn
zh_hans: 取消选择
zh_hant: 清除選取

source: 選択中
ar: محدّد
cs: Vybráno
da: Valgt
de: Ausgewählt
el: Επιλεγμένο
en: Selected
es: Seleccionado
fi: Valittu
fr: Sélectionné
he: נבחר
hi: चयनित
hu: Kijelölve
id: Dipilih
it: Selezionato
ko: 선택됨
ms: Dipilih
nb: Valgt
nl: Geselecteerd
pl: Wybrane
pt_br: Selecionado
ro: Selectat
ru: Выбрано
sv: Vald
th: เลือกแล้ว
tr: Seçili
uk: Вибрано
vi: Đã chọn
zh_hans: 已选择
zh_hant: 已選取

source: 閉じる
ar: إغلاق
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
en: Close
es: Cerrar
fi: Sulje
fr: Fermer
he: סגור
hi: बंद करें
hu: Bezárás
id: Tutup
it: Chiudi
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluit
pl: Zamknij
pt_br: Fechar
ro: Închide
ru: Закрыть
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: 開発者
ar: المطوّر
cs: Vývojář
da: Udvikler
de: Entwickler
el: Προγραμματιστής
en: Developer
es: Desarrollador
fi: Kehittäjä
fr: Développeur
he: מפתח
hi: डेवलपर
hu: Fejlesztő
id: Pengembang
it: Sviluppatore
ko: 개발자
ms: Pembangun
nb: Utvikler
nl: Ontwikkelaar
pl: Deweloper
pt_br: Desenvolvedor
ro: Dezvoltator
ru: Разработчик
sv: Utvecklare
th: นักพัฒนา
tr: Geliştirici
uk: Розробник
vi: Nhà phát triển
zh_hans: 开发者
zh_hant: 開發者

source: マイワールド
en: My World

source: マイワールドマップ
en: My World Map

source: か国
en: Countries

source: 新規
en: New

source: 新しい国
en: New Country

# %@年、%@
source: %1$@年、%2$@
ko: %1$@년, %2$@
